{
  "headline1": "Ibiciro byo hejuru bya ERP?",
  "headline2": "Nta guhinduranya kwa ERP?",
  "headline3": "Wananijwe n'ibisubizo bya ERP bihuje bose?",
  "subheading1": "Igisubizo cya ERP gihinduranyije rimwe rihuje n'ibyo ukeneye.",
  "subheading2": "Kuzigama amafaranga menshi - BIREMEWE.",
  "contactButton": "Reka Tuvugane",
  "erpImportant": "Guhindura ERP ni ingenzi ku kigo cyawe, ariko ntibisobanuye ko ugomba gukoresha ibisubizo bya ERP bihenze cyane no kwishyura amafaranga y'impushya buri gihe cyangwa ugahitamo ibisubizo bya ERP bihendutse.",
  "howToGet": "Utegura ute igisubizo cya ERP gihendutse kandi cyahinduwe kuri wowe?",
  "codeEverything": "KUBYANDIKIRA WENYINE?",
  "codeSubtext": "Ni byiza niba uri inzobere kandi ufite bike byo gukora. Ariko niba wuzuye akazi... ibi si ibyawe.",
  "hireNewStaff": "GUKODESHA ABANDI BAKOZI?",
  "hireSubtext": "Gushaka abakozi beza ntibyoroshye. Gutoza no kwinjiza abakozi birahenze. Ndetse nubwo wabona umukozi mwiza... uracyishingikiriza kuri uwo muntu!",
  "hireAbroad": "GUKODESHA SOSIYETE YO HANZE?",
  "hireAbroadSubtext": "Ibibazo by'itumanaho, gutandukana kw'amasaha, no kubura kumenya iby'aho byashobora gutuma hatabaho kubahiriza igihe cyagenwe n'ibyo witeze. Ndetse amafaranga wazigamye ashobora kugabanuka bitewe n'izi mbogamizi.",
  "whatMakesDifferent": "OK... Ni iki Gituma Dutandukanye?",
  "local": "HANO",
  "localSubtext": "Ntabwo turi ahantu hatazwi. Turi sosiyete y'ino aha, uzashobora kutugeraho igihe cyose ukeneye.",
  "specialized": "ABAHANGA",
  "specializedSubtext": "Buri wese afite icyo ashoboye... nta wuhanga ibintu byose. Kwibanda ku byo dushoboye bituma twizera ibyo dukora. Niyo mpamvu dukorana n’inganda tuzi, kugira ngo twemeze ibyavuyemo.",
  "Tailored": "BYAHINDUWE",
  "TailoredSubtext": "Ibisubizo byacu bya ERP byubakwa kugira ngo bihaze ibyifuzo byihariye by'ubucuruzi bwawe, bigatuma habaho gukora neza no kongera umusaruro binyuze mu buryo bwihariye buhuza n'ibyifuzo bitandukanye.",
  "End-to-End": "BIVA KU NTANGIRIRO KUGERA KU MUSOZO",
  "End-to-EndSubtext": "Dutanga inkunga yuzuye ya ERP kuva mu gutangira kugeza ku mavugurura ahoraho, dufite ikipe ihari amasaha 24/7 kugira ngo ikurikirane imikorere myiza n'ubufatanye buharanira iterambere ryawe.",
  "contactUsHeading": "Twandikire Kugira ngo Tuganire ku Buntu ku Ihinduranywa rya ERP",
  "contactUsButton": "Twandikire",
  "noObligations": "Nta gahato, nta mikorere y'ubucuruzi ikuza ibintu. Ntituzatwara umwanya wawe ubusa.",
  "name": "Izina",
  "email": "E-imeri",
  "company": "Kompanyi",
  "phone": "Telefoni",
  "importantQuestion": "Ni iki kibazo cyawe cy'ingenzi kurusha ibindi?",
  "send": "OHEREZA",
  "homePageTitle": "Ibisubizo bya ERP Bihendutse kandi Byahinduwe Kuri Wowe",
  "homePageDescription": "Menya ibisubizo bya ERP bihendutse kandi byahujwe n'ibyo ukeneye. Kuzigama amafaranga, kwirinda kwishyura amafaranga y'impushya buri gihe, no kwifashisha serivisi zacu z'ubuhanga kugira ngo wongere ubushobozi bw'ibikorwa byawe.",
  "contactPageTitle": "Twandikire kugira ngo tugufashe mu Ihinduranywa ry'Ubuhanga bwa ERP",
  "contactPageDescription": "Twandikire kugira ngo tuganire ku buntu ku ihinduranywa rya ERP. Nta gahato, gusa inama z'inzobere ku bisubizo bya ERP bihendutse kandi byahinduwe kugira ngo wongere ubushobozi bw'ibikorwa byawe."
}
