{
  "headline1": "High ERP license costs?",
  "headline2": "No ERP customization?",
  "headline3": "Tired of one-size-fits-all ERP solutions?",
  "subheading1": "One-time custom ERP solutions tailored to fit your needs.",
  "subheading2": "Huge cost savings - GUARANTEED.",
  "contactButton": "Let's Talk",
  "erpImportant": "ERP customization is important for your organization, but it doesn't mean you should use extremely EXPENSIVE ERP solutions and pay recurring license fees or settle for one-size-fits-all CHEAP ERP solutions.",
  "howToGet": "How to get an Affordable & Custom-Made ERP Solution for you?",
  "codeEverything": "CODE EVERYTHING YOURSELF?",
  "codeSubtext": "That's fine if you are an expert and have very little on your plate. But if you're pretty swamped already... this isn't a viable option.",
  "hireNewStaff": "HIRE NEW STAFF?",
  "hireSubtext": "Finding good developers isn't easy. Training and onboarding staff is costly. And even if you do find the perfect person for the position... you're still depending on one person!",
  "hireAbroad": "HIRE A COMPANY ABROAD?",
  "hireAbroadSubtext": "Communication gaps, time zone differences, and lack of local understanding can lead to missed deadlines and unmet expectations. Plus, the cost savings are often offset by these challenges.",
  "whatMakesDifferent": "OK... So What Makes You So Different?",
  "local": "LOCAL",
  "localSubtext": "We're not tucked away in some anonymous call center. We're a local company, so you'll be able to reach us when you need us.",
  "specialized": "SPECIALIZED",
  "specializedSubtext": "Jack of all trades... master of none. Specialization works. That's why we work with industries we know, so we can guarantee results.",
  "contactUsHeading": "Contact Us For A Free ERP Customization Consultation Session",
  "contactUsButton": "Contact Us",
  "noObligations": "No obligations, no annoying high-pressure sales tactics. We won't waste your time.",
  "name": "Name",
  "email": "E-mail",
  "company": "Company",
  "phone": "Phone",
  "importantQuestion": "What is your most important question?",
  "send": "SEND"
}
